{
    "navigationMenuHome": "Home",
    "navigationMenuAboutUs": "About Us",
    "navigationMenuServices": "Services",
    "navigationMenuTypeOfWork": "Work Models",
    "navigationMenuContact": "Contact",
    "serbia": "Serbian",
    "english": "English",
    "germany": "German",
    "sliderFirstTitleFirst": "Your ideas are",
    "sliderFirstTitleSecond": "now achievable!",
    "sliderFirstText": "We offer you advanced digital solutions with complete digital support!",
    "sliderButton": "View our offer",
    "sliderSecondTitleFirst": "Want to improve your",
    "sliderSecondTitleSecond": "current software?",
    "sliderSecondText": "Don't worry, we've done it many times, you'll be happy!",
    "sliderThreeTitleFirst": "Or do you want a brand new one",
    "sliderThreeTitleSecond": "software?",
    "sliderThreeText": "We will create software for you and adapt it to your needs!",
    "aboutUsSubtitle": "About Us",
    "aboutUsTitle": "Digital solutions for the future and more efficient business!",
    "aboutUsText": "We accept challenges, aim for the essence and make things possible. Quality product, accessibility and meeting deadlines is something we strive for in our daily work.",
    "aboutUsCardOneTitle": "Connecting the Key Dots",
    "aboutUsCardOneText": "At the very beginning, we like to listen to the client's requests, but we also like to offer our suggestions so that the client gets the best.",
    "aboutUsCardTwoTitle": "Unique Digital Solutions",
    "aboutUsCardTwoText": "We are dedicated to shaping business ideas into digital products and experiences that add new value to our customers and users.",
    "aboutUsCardThreeTitle": "Modern Technologies",
    "aboutUsCardThreeText": "In the creation of digital web platforms and applications, our experts will apply the technology that best suits your needs.",
    "servicesSubtitle": "What we offer",
    "servicesTitle": "We combine creativity, technology & design in our daily work",
    "servicesText": "See what services we offer below",
    "servicesCardOneTitle": "UI/UX Design",
    "servicesCardOneText": "We strive to visually create a product that will be attractive and pleasant for users to use.",
    "servicesCardTwoTitle": "Web Development",
    "servicesCardTwoText": "Creation of simple presentations on the Internet, but also large complex systems, using the most modern web technologies.",
    "servicesCardThreeTitle": "Gaming",
    "servicesCardThreeText": "We all love to play a good video game? Want to make your own? We're here!",
    "servicesCardFourTitle": "Customer Support",
    "servicesCardFourText": "Do you need 24/7 customer support? Don't want your customers to wait for an answer? Contact us!",
    "servicesCardFiveTitle": "IT Support",
    "servicesCardFiveText": "Focus on the core of your business with lower operating costs. Complete IT support. Fully built infrastructure.",
    "servicesCardSixTitle": "Mobile Development",
    "servicesCardSixText": "Do you want an application that will always be with you? No problem. We can develop it using the most modern mobile technologies.",
    "typeOfWorkSubtitle": "How we work",
    "typeOfWorkTitle": "We try to give the client the best and that's why we offer 3 models of work",
    "typeOfWorkText": "Each model includes an adequate assessment of optimal technologies for a specific project, an assessment of team structure and realistic, cost-effective project duration.",
    "typeOfWorkCardOneTitle": "Hourly Engagement",
    "typeOfWorkCardOneText": "Minor tweaks. Quick tweaks and improvements. Smaller projects for a maximum timeframe of 8 weeks.",
    "typeOfWorkCardTwoTitle": "By project",
    "typeOfWorkCardTwoText": "Development of projects From the very beginning to the upgrade Planning and implementation with a team of experts",
    "typeOfWorkCardThreeTitle": "Assigned team",
    "typeOfWorkCardThreeText": "Constant support, maintenance and upgrades. Platform and project longer than 6 months. Assigning a team of developers with a project manager and coordinator.",
    "principlesOfWorkSubtitle": "Principle of Work",
    "principlesOfWorkTitle": "We are fundamental in our work",
    "principlesOfWorkText": "We want to respect each step and take enough time for each.",
    "principlesOfWorkCardOneTitle": "Dating",
    "principlesOfWorkCardOneText": "At the very beginning, we need to get to know each other and understand your wishes and needs! We try to give you useful advice and suggestions to make your product better!",
    "principlesOfWorkCardTwoTitle": "Basic concept",
    "principlesOfWorkCardTwoText": "After the introduction and basic agreement, we start creating the concept of the product itself. What should it basically look like and what should it contain!",
    "principlesOfWorkCardThreeTitle": "Product Development",
    "principlesOfWorkCardThreeText": "After adopting the basic concept, we start with product development. Depending on the size of the project, development is done in stages, and after each stage we do testing on our test machines.",
    "principlesOfWorkCardFourTitle": "Product Placement",
    "principlesOfWorkCardFourText": "After the completion of the development and testing phase, when the product is completely ready, we transfer it to the main production server and it becomes available for users.",
    "clientsSubtitle": "Our clients",
    "clientsTitle": "Let others talk about us",
    "clientPeopleOneName": "Milica Ilic",
    "clientPeopleOneCountry": "Srbija",
    "clientsCardOneText": "“I am the director of a kindergarten. I needed software for management and organization within the kindergarten. My expectations were exceeded. All recommendations!”",
    "clientPeopleTwoName": "Mihael Frigman",
    "clientPeopleTwoCountry": "Germany",
    "clientsCardTwoText": "“I wanted to create a web application for networking all people in the world with the same last name. My idea has finally been implemented!”",
    "clientPeopleThreeName": "John Doe",
    "clientPeopleThreeCountry": "France",
    "clientsCardThreeText": "“I needed a site to promote my fast food kiosk. After additional advertising of the site, my kiosk also started doing better.”",
    "joinUsSubtitle": "Join Us",
    "joinUsTitle": "Let's move the digital industry forward together!",
    "joinUsButtonOne": "Our Services",
    "joinUsButtonTwo": "Contact Us",
    "contactSubtitle": "Contact",
    "contactTitle": "Chat or get to know us",
    "contactCallUs": "Call us",
    "contactTelephone": "+381694505544",
    "contactWriteUs": "Write to us",
    "contactEmail": "webaj.info@gmail.com",
    "footerImpressum": "Impressum",
    "footerPrivacyPolicy": "Privacy Policy",
    "footerTerms": "Terms"
}