{
    "navigationMenuHome": "Startseite",
    "navigationMenuAboutUs": "Über uns",
    "navigationMenuServices": "Dienste",
    "navigationMenuTypeOfWork": "Arbeitsmodelle",
    "navigationMenuContact": "Kontakt",
    "serbia": "Serbisch",
    "english": "Englisch",
    "germany": "Deutsch",
    "sliderFirstTitleFirst": "Ihre Ideen sind",
    "sliderFirstTitleSecond": "jetzt erreichbar!",
    "sliderFirstText": "Wir bieten Ihnen fortschrittliche digitale Lösungen mit vollständiger digitaler Unterstützung!",
    "sliderButton": "Sehen Sie sich unser Angebot an",
    "sliderSecondTitleFirst": "Möchten Ihre verbessern",
    "sliderSecondTitleSecond": "Aktuelle Software?",
    "sliderSecondText": "Keine Sorge, wir haben es schon oft gemacht, du wirst glücklich sein!",
    "sliderThreeTitleFirst": "Oder möchten Sie ein brandneues",
    "sliderThreeTitleSecond": "Software?",
    "sliderThreeText": "Wir erstellen für Sie Software und passen sie an Ihre Bedürfnisse an!",
    "aboutUsSubtitle": "Über uns",
    "aboutUsTitle": "Digitale Lösungen für die Zukunft und effizienteres Business!",
    "aboutUsText": "Wir nehmen Herausforderungen an, streben nach dem Wesentlichen und machen Dinge möglich. Produktqualität, Erreichbarkeit und Termintreue sind etwas, das wir in unserer täglichen Arbeit anstreben.",
    "aboutUsCardOneTitle": "Schlüsselpunkte verbinden",
    "aboutUsCardOneText": "Am Anfang hören wir uns gerne die Wünsche des Kunden an, aber wir bieten auch gerne unsere Vorschläge an, damit der Kunde das Beste bekommt.",
    "aboutUsCardTwoTitle": "Einzigartige digitale Lösungen",
    "aboutUsCardTwoText": "Wir sind bestrebt, Geschäftsideen in digitale Produkte und Erfahrungen zu verwandeln, die unseren Kunden und Benutzern einen Mehrwert bieten.",
    "aboutUsCardThreeTitle": "Moderne Technologien",
    "aboutUsCardThreeText": "Bei der Erstellung digitaler Webplattformen und Anwendungen wenden unsere Experten die Technologie an, die Ihren Anforderungen am besten entspricht.",
    "servicesSubtitle": "Was wir anbieten",
    "servicesTitle": "Wir verbinden Kreativität, Technologie & Design in unserer täglichen Arbeit",
    "servicesText": "Sehen Sie unten, welche Dienstleistungen wir anbieten",
    "servicesCardOneTitle": "UI/UX-Design",
    "servicesCardOneText": "Wir streben danach, ein Produkt zu schaffen, das attraktiv und angenehm für die Benutzer ist.",
    "servicesCardTwoTitle": "Webentwicklung",
    "servicesCardTwoText": "Erstellung einfacher Präsentationen im Internet, aber auch großer komplexer Systeme, unter Verwendung modernster Webtechnologien.",
    "servicesCardThreeTitle": "Spiele",
    "servicesCardThreeText": "Wir alle lieben es, ein gutes Videospiel zu spielen? Möchten Sie Ihr eigenes entwickeln? Wir sind hier!",
    "servicesCardFourTitle": "Kundendienst",
    "servicesCardFourText": "Benötigen Sie 24/7 Kundensupport? Sie möchten nicht, dass Ihre Kunden auf eine Antwort warten? Kontaktieren Sie uns!",
    "servicesCardFiveTitle": "IT-Support",
    "servicesCardFiveText": "Konzentrieren Sie sich bei niedrigeren Betriebskosten auf den Kern Ihres Unternehmens. Umfassender IT-Support. Vollständig aufgebaute Infrastruktur.",
    "servicesCardSixTitle": "Mobile Entwicklung",
    "servicesCardSixText": "Wollen Sie eine Anwendung, die Sie immer dabei haben? Kein Problem. Wir entwickeln sie mit den modernsten mobilen Technologien.",
    "typeOfWorkSubtitle": "Wie wir arbeiten",
    "typeOfWorkTitle": "Wir versuchen, dem Kunden das Beste zu geben, und deshalb bieten wir 3 Arbeitsmodelle an",
    "typeOfWorkText": "Jedes Modell beinhaltet eine angemessene Bewertung optimaler Technologien für ein bestimmtes Projekt, eine Bewertung der Teamstruktur und eine realistische, kosteneffektive Projektdauer.",
    "typeOfWorkCardOneTitle": "Stündliches Engagement",
    "typeOfWorkCardOneText": "Kleinere Anpassungen. Schnelle Anpassungen und Verbesserungen. Kleinere Projekte für einen maximalen Zeitrahmen von 8 Wochen.",
    "typeOfWorkCardTwoTitle": "Nach Projekt",
    "typeOfWorkCardTwoText": "Entwicklung von Projekten Von Anfang an bis zum Upgrade Planung und Umsetzung mit einem Expertenteam",
    "typeOfWorkCardThreeTitle": "Zugewiesenes Team",
    "typeOfWorkCardThreeText": "Ständige Unterstützung, Wartung und Upgrades. Plattform und Projekt länger als 6 Monate. Zuweisung eines Entwicklerteams mit einem Projektmanager und Koordinator.",
    "principlesOfWorkSubtitle": "Arbeitsprinzip",
    "principlesOfWorkTitle": "Wir sind grundlegend in unserer Arbeit",
    "principlesOfWorkText": "Wir wollen jeden Schritt respektieren und uns für jeden ausreichend Zeit nehmen.",
    "principlesOfWorkCardOneTitle": "Dating",
    "principlesOfWorkCardOneText": "Am Anfang müssen wir uns kennenlernen und Ihre Wünsche und Bedürfnisse verstehen! Wir versuchen, Ihnen nützliche Ratschläge und Vorschläge zu geben, um Ihr Produkt besser zu machen!",
    "principlesOfWorkCardTwoTitle": "Grundkonzept",
    "principlesOfWorkCardTwoText": "Nach der Einführung und grundsätzlichen Vereinbarung beginnen wir damit, das Konzept des Produkts selbst zu erstellen. Wie soll es grundsätzlich aussehen und was soll es beinhalten!",
    "principlesOfWorkCardThreeTitle": "Produktentwicklung",
    "principlesOfWorkCardThreeText": "Nachdem wir das Grundkonzept angenommen haben, beginnen wir mit der Produktentwicklung. Je nach Größe des Projekts erfolgt die Entwicklung in Phasen, und nach jeder Phase testen wir sie auf unseren Testmaschinen.",
    "principlesOfWorkCardFourTitle": "Produktplatzierung",
    "principlesOfWorkCardFourText": "Nach Abschluss der Entwicklungs- und Testphase, wenn das Produkt vollständig fertig ist, übertragen wir es auf den Hauptproduktionsserver und es wird für Benutzer verfügbar.",
    "clientsSubtitle": "Unsere Kunden",
    "clientsTitle": "Lass andere über uns sprechen",
    "clientPeopleOneName": "Milica Ilic",
    "clientPeopleOneCountry": "Serbien",
    "clientsCardOneText": "“Ich bin Leiterin eines Kindergartens. Ich brauchte eine Software für Verwaltung und Organisation im Kindergarten. Meine Erwartungen wurden übertroffen. Alle Empfehlungen!”",
    "clientPeopleTwoName": "Mihael Frigman",
    "clientPeopleTwoCountry": "Deutschland",
    "clientsCardTwoText": "“Ich wollte eine Webanwendung erstellen, um alle Menschen auf der Welt mit demselben Nachnamen zu vernetzen. Meine Idee wurde endlich umgesetzt!”",
    "clientPeopleThreeName": "John Doe",
    "clientPeopleThreeCountry": "Frankreich",
    "clientsCardThreeText": "“Ich brauchte eine Website, um für meinen Fast-Food-Kiosk zu werben. Nach zusätzlicher Werbung für die Seite lief es auch bei meinem Kiosk besser.”",
    "joinUsSubtitle": "Mach mit",
    "joinUsTitle": "Lasst uns gemeinsam die digitale Industrie voranbringen!",
    "joinUsButtonOne": "Unsere Dienste",
    "joinUsButtonTwo": "Kontaktieren Sie uns",
    "contactSubtitle": "Kontakt",
    "contactTitle": "Chatten Sie oder lernen Sie uns kennen",
    "contactCallUs": "Rufen Sie uns an",
    "contactTelefon": "+381694505544",
    "contactWriteUs": "Schreiben Sie uns",
    "contactEmail": "webaj.info@gmail.com",
    "footerImpressum": "Impressum",
    "footerPrivacyPolicy": "Datenschutzerklärung",
    "footerTerms": "AGBs"
}